bot_token = '6172371989:AAHTjxkoQKXI1_e9zbisg9uWmNCtCVcUh_g'

help_commands='''<b>/start</b> - <em>начать работу с ботом</em> 
<b>/commands</b> - <em>вывести список всех команд</em>
<b>/coaches</b> - <em>вывести список тренеров и информацию о них</em>
<b>/news</b> - <em>подписаться на рассылку новостей из группы Вконтакте</em>
<b>/training</b> - <em>записаться на первое бесплатное занятие</em> 
<b>/info</b> - <em>узнать местоположение, контакты или подробнее о клубе</em> 
'''


info_text = '''В этом разделе вы можете узнать основную информацию о нашем клубе. 
<b>/contacts</b> - как с нами связаться
<b>/atlant</b> - тут можно прочитать, какие залы и оборудование есть в клубе и приятные бонусы для родителей
<b>/location</b> - расположение Атланта и как к нам попасть
<b>news</b> - подписаться на канал с информацией о занятиях и группе
'''
