bot_token = '6172371989:AAHTjxkoQKXI1_e9zbisg9uWmNCtCVcUh_g'

help_commands='''<b>/start</b> - <em>начать работу с ботом</em> 
<b>/commands</b> - <em>вывести список всех команд</em>
<b>/coaches</b> - <em>вывести список тренеров и информацию о них</em>
<b>/news</b> - <em>подписаться на рассылку новостей из группы Вконтакте</em>
<b>/training</b> - <em>записаться на первое бесплатное занятие</em> 
<b>/info</b> - <em>узнать местоположение, контакты или подробнее о клубе</em> 
'''


info_text = '''<b>В этом разделе вы можете узнать основную информацию о нашем клубе. </b> 
<b>/contacts</b> - как с нами связаться
<b>/atlant</b> - тут можно прочитать, какие залы и оборудование есть в клубе и приятные бонусы для родителей
<b>/location</b> - расположение Атланта и как к нам попасть
'''

atlant_text = '''Детский спортивный клуб «Атлант» - это центр физического развития, спорта, здоровья, общения и хорошего настроения для детей и взрослых!

Любой взрослый и ребенок от 2,5 лет найдет у нас спортивную секцию по своему желанию и физическим данным.

В клубе ведутся занятия по следующим направлениям:
- бальные танцы
- современные танцы
- тхэквондо и адаптивное тхэквондо
- общая физическая подготовка
- эстетическая гимнастика
- йога
-танцы живота (взрослые)
- соло латина (взрослые)

В клубе «Атлант» с ребятами занимаются тренеры-педагоги, добившиеся самых высоких результатов в профессиональном спорте — победители и участники чемпионатов мира, Европы, России. Обучение детей проходит по методике, специально разработанной командой «Атланта» при поддержке и консультации тренеров и чемпионов по секциям, а также действующих спортсменов и врачей. Наш клуб — это безопасная территория здоровья, где все продумано до мелочей, чтобы детям было комфортно и удобно.

«Атлант» имеет три спортивных зала: зеленый, синий и розовый. Они оборудованы всем необходимым спортивным инвентарем. Для юных художников есть специальные столики, где они могут порисовать до или после занятий. Кстати, на постоянной основе работает выставка лучших работ. А мамы, ожидающие детей с тренировок, могут посмотреть телевизор или выпить чашечку кофе — в клубе специально для этого стоит кофейный автомат. Также в клубе есть бесплатный Wi-Fi.

Занятия в спортивных секциях помогут вашим детям сбросить отрицательную энергию и наполниться позитивной, окрепнуть физически, обрести отличную фигуру, почувствовать радость движения и успехи первых побед, сформируют сильную и уверенную в себе личность.

Если вы хотите, чтобы ваш ребенок был здоров, весел, узнал, что такое командный дух, стал организованным и научился рационально использовать свое время — запишите его в клуб «Атлант» и очень скоро вы заметите, как он изменится в лучшую сторону.

'''
